<!doctype html>
<html lang="ru">
<?php include 'includes/head.php';?>
<?php include 'includes/db.php';?>
<body>
<div class="main-block">
    <div class="block-k">
        <a href="category" style="font-size: 14px; margin-left: 5px"><i class="fa fa-arrow-alt-circle-left"></i> Назад</a>
        <span style="font-size: 18px; margin-left: 10%"> Обратная связь</span>
        <h1>Пока ничего нет,кроме пустоты</h1>
    </div>
    <!--==================================================================================================================================-->
    <? include 'functions/register-p.php'?>
    <!--==================================================================================================================================-->
    <? include 'functions/register-u.php'?>
    <!--==================================================================================================================================-->
    <? include 'functions/auth-p.php'?>
    <!--==================================================================================================================================-->
    <? include 'functions/auth-u.php'?>
    <!--==================================================================================================================================-->

</div>
</body>
</html>