1. Регистрация
* Имя и Фамилия написать чисто на Кирилице
* Номер автоматом +7
* Пароль не менее 6 символов и Заглавные буквы
* При регистрации проверит в Базе есть нет

2. Создать Single Product страницу
3. Создать Корзину
* Показать товары в гл.стр
4. Создать Избранное


ЦРМ
1. !Менеджер!
После изменении статуса, кнопка потеряется а статус не изменится

2. !Арбитражник!
Какие скрипты надо убрать сайта чтоб заявка поступила нормально,
некоторые Одностранички не работают по твоим скриптом, видео отправлю посмотри

3. !Арбитражник!
Некоторые сайты работают, но ошибка есть
сразу по 2 шт заявки поступают, дублирует
Можешь проверить, оставь заявку и обнови страницу Арбитражника где Заявки
